{
  "projects": [
    {
      "id": "5d23ab61cb63d83c0ca782ef",
      "name": "Culpa ut commodo est id minim ullamco ad.",
      "description": "Sunt elit commodo nostrud consectetur. Proident esse qui velit deserunt duis in nostrud excepteur dolore voluptate. Ipsum elit nulla et ullamco exercitation sit esse. Et tempor Lorem sunt veniam sit.",
      "skills": ["ReactJS"],
      "budget": 1365,
      "budgetType": "PH",
      "sellerId": "5d23bc11fd12d7ec988f20e7",
      "bids": "",
      "bidderId": "5d23bc119b292741223aefdf",
      "allocatedAt": "",
      "bidExpiry": "",
      "createdDateTime": "Sunday, October 29, 2017 6:13 PM",
      "status": "CLOSED"
    },
    {
      "id": "5d23ab6116e5d38757f6101e",
      "name": "Tempor sunt et et sint pariatur do minim consequat aliquip ex mollit voluptate.",
      "description": "Laboris ullamco quis cupidatat laboris. Laborum aute aute duis est dolore do tempor nostrud mollit consectetur. Lorem irure minim laborum amet officia reprehenderit anim est nulla consectetur anim cupidatat irure aliquip. Enim esse laborum quis do qui ea mollit officia. Pariatur adipisicing sint tempor veniam est quis commodo sunt laboris reprehenderit eu ullamco.",
      "skills": ["ReactJS"],
      "budget": 2553,
      "budgetType": "PH",
      "sellerId": "",
      "bids": "",
      "bidderId": "",
      "allocatedAt": "",
      "bidExpiry": "",
      "createdDateTime": "Friday, January 24, 2014 5:11 PM",
      "status": "OPEN"
    },
    {
      "id": "5d23ab61c5ac0cf3bab216d6",
      "name": "Esse laboris consequat deserunt magna nisi ex quis aute adipisicing ullamco commodo consectetur eiusmod reprehenderit.",
      "description": "Lorem aliqua dolore duis sint velit do eiusmod. Eiusmod reprehenderit sit dolore eiusmod ipsum anim qui. Fugiat excepteur ea ipsum nostrud aliquip ex consectetur nisi. Culpa sint velit fugiat tempor officia. Velit mollit est nulla mollit ex deserunt enim ullamco excepteur. Adipisicing commodo qui laboris velit labore velit. Eiusmod elit veniam id sit mollit veniam et id id Lorem aliqua do aute.",
      "skills": ["ReactJS"],
      "budget": 2488,
      "budgetType": "PH",
      "sellerId": "",
      "bids": "",
      "bidderId": "",
      "allocatedAt": "",
      "bidExpiry": "",
      "createdDateTime": "Wednesday, August 31, 2016 1:13 PM",
      "status": "OPEN"
    },
    {
      "id": "5d23ab61c61414fc0490484a",
      "name": "Nulla deserunt proident ut fugiat adipisicing pariatur non adipisicing.",
      "description": "Labore labore elit laborum amet adipisicing ipsum commodo. Reprehenderit nostrud nostrud magna tempor consectetur excepteur fugiat. Id ea laboris pariatur consequat nisi nulla aute tempor ipsum. Sunt eiusmod magna minim in quis eiusmod sint eiusmod ullamco dolor culpa.",
      "skills": ["ReactJS"],
      "budget": 1773,
      "budgetType": "PH",
      "sellerId": "",
      "bids": "",
      "bidderId": "",
      "allocatedAt": "",
      "bidExpiry": "Thursday, March 30, 2017 10:34 PM",
      "createdDateTime": "Saturday, August 26, 2017 12:47 AM",
      "status": "OPEN"
    },
    {
      "id": "5d23ab613a7e97750b311b6a",
      "name": "Excepteur ullamco ea consequat ex exercitation velit dolor ullamco ullamco sit culpa.",
      "description": "Cillum voluptate aliquip sunt amet cillum deserunt in fugiat proident eu enim aliquip veniam magna. Consequat ullamco tempor commodo fugiat velit veniam incididunt irure culpa adipisicing consequat. Officia non ad exercitation occaecat et ad cupidatat. Ea non veniam ullamco deserunt ut amet ea non. Culpa cillum ut cupidatat anim consectetur cillum deserunt consequat.",
      "skills": ["ReactJS"],
      "budget": 1669,
      "budgetType": "PH",
      "sellerId": "",
      "bids": "",
      "bidderId": "",
      "allocatedAt": "",
      "bidExpiry": "Friday, September 22, 2017 1:12 PM",
      "createdDateTime": "Monday, December 17, 2018 10:31 AM",
      "status": "OPEN"
    }
  ],
  "users": [
    {
      "id": "5d23bc11fd12d7ec988f20e7",
      "name": "Rena, Acosta",
      "aboutMe": "Pariatur elit reprehenderit excepteur veniam non in ad nostrud ad pariatur veniam. Incididunt quis qui do exercitation tempor magna irure laborum ipsum Lorem in cupidatat. Dolor dolor pariatur commodo sint. Esse occaecat velit mollit reprehenderit labore mollit dolor et laborum amet anim consectetur nulla.",
      "reviews": [
        {
          "name": "Blackburn Aguilar",
          "says": "Elit ad in exercitation sint quis ea."
        },
        {
          "name": "Aileen Duke",
          "says": "Veniam minim incididunt eiusmod eu aute excepteur incididunt commodo cillum consectetur."
        }
      ],
      "ratings": "4.8",
      "email": "rena.acosta@gmail.com",
      "contact": "+61 (988) 434-3942",
      "bids": "",
      "bankName": "NAB",
      "bankBSB": 556055,
      "bankAccountNumber": 820278,
      "projectsOwned": "",
      "projectsContributed": "",
      "createdDateTime": "Friday, November 30, 2018 2:20 AM"
    },
    {
      "id": "5d23bc119b292741223aefdf",
      "name": "Gilliam, Hendrix",
      "aboutMe": "Ad cupidatat do commodo voluptate qui esse fugiat labore. Cupidatat enim laboris esse laborum ullamco. Eiusmod proident sit dolor dolore occaecat ipsum ullamco labore amet ullamco Lorem. Dolor tempor pariatur eiusmod ad mollit nostrud irure sint eu non cillum. Nostrud qui pariatur id officia nisi officia commodo. Exercitation id ullamco laborum tempor fugiat.",
      "reviews": [
        {
          "name": "Newman Robbins",
          "says": "Veniam ex laborum dolor irure culpa adipisicing ipsum excepteur non veniam."
        },
        {
          "name": "Norris Weber",
          "says": "Sunt officia Lorem tempor dolor."
        }
      ],
      "ratings": "4.2",
      "email": "gilliam.hendrix@gmail.com",
      "contact": "+61 (866) 401-3500",
      "bids": "",
      "bankName": "NAB",
      "bankBSB": 643192,
      "bankAccountNumber": 925406,
      "projectsOwned": "",
      "projectsContributed": "",
      "createdDateTime": "Friday, May 31, 2019 7:51 PM"
    }
  ],
  "bids": [{

  }]
}
