{
  "projects": [
    {
      "id": "5d2701d191996f2b57cc34f9",
      "name": "Est exercitation irure tempor culpa minim aliqua minim aliqua aliqua id ex sint deserunt.",
      "description": "Cupidatat cillum veniam consequat reprehenderit. Cupidatat elit proident ea esse duis. Occaecat velit et Lorem eiusmod quis.\r\n",
      "skills": "Javascript",
      "sellerId": "5d2704427c7fd8126253d3c1",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "15/01/16 02:58",
      "createdDateTime": "25/05/17 17:24",
      "status": "OPEN"
    },
    {
      "id": "5d2701d1fd89a993767fd6d0",
      "name": "Ut elit qui velit laborum ex ullamco veniam non nulla labore veniam id ipsum ut.",
      "description": "Nostrud velit laborum excepteur Lorem excepteur do qui ea nisi. Nulla excepteur voluptate cillum pariatur enim esse velit tempor irure exercitation. Magna consectetur consequat ipsum deserunt dolore amet irure ipsum consequat laborum. Nostrud dolore pariatur fugiat nisi labore. Consectetur officia pariatur consequat aute cillum eu voluptate voluptate veniam pariatur.\r\n",
      "skills": "Javascript",
      "sellerId": "5d2704427c7fd8126253d3c1",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "14/05/18 20:41",
      "createdDateTime": "15/06/18 00:31",
      "status": "OPEN"
    },
    {
      "id": "5d2701d146a67429b1bbf341",
      "name": "Ipsum veniam ex non proident fugiat incididunt sunt cupidatat ullamco non tempor laboris ex sunt.",
      "description": "Officia veniam voluptate aute est ea ex nulla tempor Lorem voluptate cupidatat. Duis duis deserunt cillum sit. Do dolore adipisicing dolore est Lorem voluptate eu exercitation commodo Lorem qui officia pariatur commodo. Sunt quis exercitation fugiat cupidatat deserunt est. Dolore in ex cillum excepteur tempor amet et sint anim tempor labore. Est ut consectetur sunt non culpa excepteur.\r\n",
      "skills": "Javascript",
      "sellerId": "5d2704427c7fd8126253d3c1",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "04/12/17 18:20",
      "createdDateTime": "13/07/14 22:00",
      "status": "OPEN"
    },
    {
      "id": "5d270205486475f02a965f55",
      "name": "Lorem duis deserunt excepteur sit ea nostrud.",
      "description": "Exercitation amet quis minim duis commodo voluptate elit commodo ullamco consequat. Reprehenderit labore sunt sunt nostrud anim est anim labore cillum ut incididunt labore sint elit. Consectetur sunt aliquip incididunt fugiat sint esse amet incididunt amet in Lorem magna adipisicing. Laboris incididunt laborum consectetur occaecat laboris nostrud ut nostrud. Sunt anim eu laborum ipsum adipisicing ut fugiat quis enim qui qui. Et excepteur anim enim eu est laborum irure excepteur ipsum laboris ut officia eiusmod aliqua. Esse excepteur consequat in consequat proident occaecat labore minim.\r\n",
      "skills": "ReactJS",
      "sellerId": "5d27044293bb1dc47fa71362",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "28/10/15 19:31",
      "createdDateTime": "28/03/14 16:16",
      "status": "OPEN"
    },
    {
      "id": "5d2702058cdc5d2fc63be6aa",
      "name": "Elit labore sit deserunt sit minim Lorem officia fugiat.",
      "description": "Aliquip enim eu magna laborum do aute cillum adipisicing voluptate aliquip dolor voluptate non officia. Aliqua excepteur sit velit ex adipisicing adipisicing sit commodo laborum dolor proident proident. Eiusmod enim sunt enim dolor quis ea voluptate cillum non excepteur adipisicing amet et anim.\r\n",
      "skills": "ReactJS",
      "sellerId": "5d27044293bb1dc47fa71362",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "31/05/15 22:43",
      "createdDateTime": "13/02/19 20:28",
      "status": "OPEN"
    },
    {
      "id": "5d27020590ac78d7664b1f96",
      "name": "Sit occaecat qui minim nisi aliquip.",
      "description": "Aliqua do Lorem ullamco elit sunt non mollit exercitation culpa. Anim do nisi voluptate ad do qui incididunt consectetur laborum nulla qui laboris non. Nostrud id enim reprehenderit tempor consectetur et incididunt fugiat magna. Duis irure cillum eiusmod incididunt eu fugiat incididunt officia.\r\n",
      "skills": "ReactJS",
      "sellerId": "5d27044293bb1dc47fa71362",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "10/08/18 23:10",
      "createdDateTime": "29/11/18 01:22",
      "status": "OPEN"
    },
    {
      "id": "5d2702050a7e8a84b4cafd4c",
      "name": "Dolor cillum cupidatat proident anim enim nisi dolore magna ipsum ea labore.",
      "description": "Est anim minim veniam consequat occaecat fugiat adipisicing esse nostrud fugiat. Et elit duis aute consectetur consectetur dolore excepteur pariatur proident voluptate et pariatur eu eiusmod. Culpa reprehenderit adipisicing pariatur ea elit deserunt occaecat consectetur. Cillum ullamco aliqua ad velit et incididunt excepteur voluptate nostrud. Cupidatat ut ex reprehenderit laboris cillum quis anim consequat. Enim sunt labore occaecat nostrud exercitation do eu deserunt laboris sit id aliquip sunt reprehenderit. Proident esse labore irure Lorem ad aliquip pariatur aute proident sunt deserunt mollit.\r\n",
      "skills": "ReactJS",
      "sellerId": "5d27044293bb1dc47fa71362",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "10/12/16 14:05",
      "createdDateTime": "03/08/18 04:17",
      "status": "OPEN"
    },
    {
      "id": "5d2702228fc06217385fd7d9",
      "name": "Officia magna fugiat nisi id Lorem id fugiat.",
      "description": "Cillum voluptate ipsum pariatur culpa et anim labore Lorem esse commodo. Amet cillum commodo consectetur cupidatat aliquip proident excepteur. Aliqua mollit sit deserunt esse incididunt qui sunt cupidatat officia officia sunt ut. Sint sint ullamco ex voluptate ad anim. Veniam ipsum officia Lorem sint ullamco et officia mollit tempor sunt laboris nisi.\r\n",
      "skills": "AngularJS",
      "sellerId": "5d27044293bb1dc47fa71362",
      "bidderId": "",
      "lowestBid": 0,
      "bidExpiryDateTime": "03/07/16 08:48",
      "createdDateTime": "13/09/14 20:04",
      "status": "OPEN"
    }
  ],
  "users": [
    {
      "id": "5d2704427c7fd8126253d3c1",
      "name": "Haley, Morin",
      "description": "Pariatur minim et duis aliqua labore ipsum id. Ex laboris veniam deserunt sint laboris ullamco qui. Ad deserunt aliquip minim consequat ullamco adipisicing irure nisi id fugiat ipsum est ad. Consequat ex ex Lorem aliqua minim culpa velit exercitation esse exercitation aliquip. Laboris sit commodo dolore aute sint nisi duis ut. Minim do labore ea adipisicing magna mollit minim duis.\r\n",
      "email": "Haley.Morin@gmail.com",
      "contact": 61420416469,
      "bankName": "",
      "bankAccount": 910615,
      "bankBSB": 225397,
      "createdDateTime": "29/11/17 18:39"
    },
    {
      "id": "5d27044293bb1dc47fa71362",
      "name": "Maldonado, English",
      "description": "Excepteur incididunt id Lorem dolor culpa. Ea exercitation magna nulla ipsum nostrud ut incididunt duis elit ex. Fugiat voluptate duis magna minim nisi excepteur. Mollit ipsum sint est sint quis et aliqua in elit sit. Non fugiat in sint eiusmod nostrud aliquip eu veniam nisi laborum id cupidatat. Elit officia consequat exercitation ullamco non Lorem adipisicing.\r\n",
      "email": "maldonado.english@gmail.com",
      "contact": 61488103349,
      "bankName": "",
      "bankAccount": 944540,
      "bankBSB": 247984,
      "createdDateTime": "09/01/18 14:48"
    }
  ],
  "bids": [
    {
      "id": "5d2704dc9d01313205e25278",
      "bidQuote": "5500",
      "bidderId": "5d2704427c7fd8126253d3c1",
      "projectId": "5d2702050a7e8a84b4cafd4c",
      "createdDateTime": "01/01/19 15:45"
    },
    {
      "id": "5d2704dc0aaaded3b0efd053",
      "bidQuote": "4000",
      "bidderId": "5d2704427c7fd8126253d3c1",
      "projectId": "5d2702050a7e8a84b4cafd4c",
      "createdDateTime": "20/08/16 21:02"
    },
    {
      "id": "5d2704dc477317f8561312de",
      "bidQuote": "6500",
      "bidderId": "5d2704427c7fd8126253d3c1",
      "projectId": "5d2702050a7e8a84b4cafd4c",
      "createdDateTime": "20/01/14 07:45"
    }
  ]
}
